[
  "table-editor-obsidian",
  "obsidian-git",
  "calendar",
  "oz-clear-unused-images",
  "emoji-shortcodes",
  "obsidian-pandoc",
  "peerdraft",
  "text-extractor",
  "obsidian-importer",
  "obsidian-regex-pipeline",
  "obsidian-regex-replace",
  "obsidian-comments",
  "image-captions",
  "obsidian-markdown-furigana",
  "obsidian-furigana",
  "sheets",
  "templater-obsidian",
  "obsidian-kanban"
]